[
  "editing-toolbar",
  "emoji-shortcodes",
  "cm-editor-syntax-highlight-obsidian",
  "docxer",
  "broken-links",
  "obsidian-git",
  "global-search-and-replace",
  "obsidian-icon-folder",
  "custom-sort-plugin",
  "obsidian-navigation-plugin",
  "obsidian-regex-search",
  "better-comment-toggle",
  "OA-file-hider",
  "open-vscode",
  "better-export-pdf",
  "obsidian-folder-focus-mode",
  "obsidian-pandoc",
  "obsidian-regex-replace"
]